Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_stipendi_kuudelle_korkeakouluopiskelijalle(0).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien stipendi kuudelle korkeakouluopiskelijalle
smn: Sämitigge mieđeet stipendijd kuuđâ ollâškovlâuáppei

source: Oula Järvensivu , Paula Rauhala , Minna Länsman , Rauna Saijets , Ida Maria Helander ja Jonna Kesti saavat tänä vuonna Saamelaiskäräjien korkeakouluopiskelijoille tarkoitetun stipendin.
smn: Oula Järvensivu , Paula Rauhala , Minna Länsman , Rauna Saijets , Ida Maria Helander ja Jonna Kesti finnejeh taan ive Sämitige ollâškovlâuáppeid uáivildum stipendijd.

source: Saamelaiskäräjät ilmoitti lokakuun 12. päivänä haettavaksi yhteensä kuusi 500 euron stipendiä, jotka oli tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille ja saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
smn: Sämitigge almottij roovvâdmáánu 12. peeivi uccâmnáál ohtsis kuttâ 500 euro stiipeend, moh lijjii uáivildum sämikielâ já/teikkâ sämikulttuur válduaamnâs- já uálgiaamnâsuáppeid sehe uáppeid, kiäh uásálisteh ollâtääsi škovliittâsân, mii vaalmâšt sämikielâlâš pargoelimân.

source: Stipendihakemuksia vastaanotettiin yhteensä kahdeksan. Stipendin hakuaika päättyi 11. marraskuuta.
smn: Stiipeenducâmušah pottii ohtsis 8. Stiipeend uuccâmäigi nuuvâi 11. skammâmáánu.

source: Koulutus- ja oppimateriaalilautakunta päätti stipendin saajista kokouksessaan 25.11.
smn: Škovlim- já oppâmateriallävdikodde meridij stipendij jyehimist 25.11. čuákkimist.

source: Oula Järvensivu opiskelee Oulun yliopistossa pääaineenaan pohjoissaamen kieli.
smn: Oula Järvensivu lohá Oulu ollâopâttuvvâst tavesämikielâ uáiviamnâsin.

source: Paula Rauhala opiskelee Norjan Arktisessa yliopistossa Tromssassa Indigenous Studies -opintokokonaisuutta.
smn: Paula Rauhala lohá Taažâ Arktisâš ollâopâttuvvâst Tromsâst Indigenous Studies -oppâolesvuođâ.

source: Minna Länsmanin pääaineena Oulun yliopistossa on saamelainen kulttuuri ja sivuaineina pohjoissaamen kieli ja museologia.
smn: Minna Länsman uáivi-aamnâs Oulu ollâopâttuvvâst lii sämmilâš kulttuur, já uálgiamnâsin sun lohá tavesämikielâ já museologia.

source: Rauna Saijets opiskelee saamen kieltä ja saamelaista kirjallisuutta saamelaisessa korkeakoulussa (Sámi allaskuvla) Norjan Koutokeinossa.
smn: Rauna Saijets lohá sämikielâ já sämmilâš kirjálâsvuođâ Sámi Allaskuvlast Kuovdâkiäinust.

source: Ida Maria Helander opiskelee saamelaista kulttuuria ja pohjoissaamen kieltä Oulun yliopistossa.
smn: Ida Maria Helander lohá sämmilâs kulttuur já tavesämikielâ Oulu ollâopâttuvvâst.

source: Jonna Kesti suorittaa sosionomiopintoja Lapin ammattikorkeakoulussa Kemissä.
smn: Jonna Kesti lohá sosionoomuápuid Laapi áámmátollâškoovlâst Kiemâst.

source: Saamelaiskäräjät kiittää kaikkia stipendiä hakeneita ja toivottaa jokaiselle onnea ja menestystä sekä opinnoissa että tulevassa työelämässä!
smn: Sämitigge kijttá puoh stiipeendocceid já tuáivut juáhážân luho já miänástume sehe uápuin et puáttee pargoelimist!
